{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "View Contributors"
			},
			"Translation":
			{
				"Text": "查看貢獻者"
			},
			"Key": "715EBCED49168D063E97488C45677988"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_ModioModBrowserDefaultText",
			"Children": [
				{
					"Source":
					{
						"Text": "Agree"
					},
					"Translation":
					{
						"Text": "同意"
					},
					"Key": "Agree"
				},
				{
					"Source":
					{
						"Text": "All Mods"
					},
					"Translation":
					{
						"Text": "所有模組"
					},
					"Key": "Sort_AllMods"
				},
				{
					"Source":
					{
						"Text": "Authentication"
					},
					"Translation":
					{
						"Text": "驗證"
					},
					"Key": "EmailAuth_Title"
				},
				{
					"Source":
					{
						"Text": "Authentication Failed"
					},
					"Translation":
					{
						"Text": "驗證失敗"
					},
					"Key": "EmailAuth_TitleFailed"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Browse"
					},
					"Translation":
					{
						"Text": "瀏覽模組"
					},
					"Key": "BrowseMods"
				},
				{
					"Source":
					{
						"Text": "By continuing you agree to the Terms of Use and Privacy Policy and must be 13 years of age or older."
					},
					"Translation":
					{
						"Text": "繼續使用表示您同意使用條款及隱私權政策，且您已年滿 13 歲。"
					},
					"Key": "TermsConsentText"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "取消"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Clear All"
					},
					"Translation":
					{
						"Text": "清除全部"
					},
					"Key": "ClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear All Filters"
					},
					"Translation":
					{
						"Text": "清除所有篩選器"
					},
					"Key": "FilterClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear Search"
					},
					"Translation":
					{
						"Text": "清除搜尋"
					},
					"Key": "SearchClear"
				},
				{
					"Source":
					{
						"Text": "Clear Tags"
					},
					"Translation":
					{
						"Text": "清除標籤"
					},
					"Key": "TagsClear"
				},
				{
					"Source":
					{
						"Text": "Collapse Description"
					},
					"Translation":
					{
						"Text": "收起說明"
					},
					"Key": "CollapseDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Collection Contributors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionContributors"
				},
				{
					"Source":
					{
						"Text": "Collection Description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionDescription"
				},
				{
					"Source":
					{
						"Text": "Collection Options"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionOptions"
				},
				{
					"Source":
					{
						"Text": "Collection Unfollowed"
					},
					"Translation":
					{
						"Text": "已取消追蹤收藏"
					},
					"Key": "CollectionUnfollowed"
				},
				{
					"Source":
					{
						"Text": "Collections"
					},
					"Translation":
					{
						"Text": "收藏"
					},
					"Key": "Page_Collections"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "確認"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirm Purchase"
					},
					"Translation":
					{
						"Text": "確認購買"
					},
					"Key": "ConfirmPurchase_Heading"
				},
				{
					"Source":
					{
						"Text": "Date Live"
					},
					"Translation":
					{
						"Text": "上線日期"
					},
					"Key": "DateLive"
				},
				{
					"Source":
					{
						"Text": "Dependencies"
					},
					"Translation":
					{
						"Text": "依賴模組"
					},
					"Key": "ModDependenciesAction"
				},
				{
					"Source":
					{
						"Text": "Disable Mod"
					},
					"Translation":
					{
						"Text": "停用模組"
					},
					"Key": "DisableModAction"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "已停用"
					},
					"Key": "ModStatus_Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you want to Subscribe and Download these mods?"
					},
					"Translation":
					{
						"Text": "是否要訂閱並下載這些模組？"
					},
					"Key": "DependencyConfirmText"
				},
				{
					"Source":
					{
						"Text": "Do you wish to subscribe to all mods in this collection after following?"
					},
					"Translation":
					{
						"Text": "追蹤後，您是否希望訂閱此收藏中的所有模組？"
					},
					"Key": "CollectionSubscribeText"
				},
				{
					"Source":
					{
						"Text": "Download Failed"
					},
					"Translation":
					{
						"Text": "下載失敗"
					},
					"Key": "ModStatus_Error"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "正在下載"
					},
					"Key": "ModStatus_Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads"
					},
					"Translation":
					{
						"Text": "下載數"
					},
					"Key": "Downloads"
				},
				{
					"Source":
					{
						"Text": "Email Address"
					},
					"Translation":
					{
						"Text": "電子郵件地址"
					},
					"Key": "ReportContent_EmailAddress"
				},
				{
					"Source":
					{
						"Text": "Enable Mod"
					},
					"Translation":
					{
						"Text": "啟用模組"
					},
					"Key": "EnableModAction"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "已啟用"
					},
					"Key": "ModStatus_Enabled"
				},
				{
					"Source":
					{
						"Text": "Enter Code"
					},
					"Translation":
					{
						"Text": "輸入驗證碼"
					},
					"Key": "EmailAuth_CodePrompt"
				},
				{
					"Source":
					{
						"Text": "Enter Report Details..."
					},
					"Translation":
					{
						"Text": "輸入檢舉詳細內容……"
					},
					"Key": "ReportContent_DetailPrompt"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "錯誤"
					},
					"Key": "ErrorHeader"
				},
				{
					"Source":
					{
						"Text": "Expand Description"
					},
					"Translation":
					{
						"Text": "完整說明"
					},
					"Key": "ExpandDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "正在擷取"
					},
					"Key": "ModStatus_Extracting"
				},
				{
					"Source":
					{
						"Text": "File size"
					},
					"Translation":
					{
						"Text": "檔案大小"
					},
					"Key": "Filesize"
				},
				{
					"Source":
					{
						"Text": "Filter"
					},
					"Translation":
					{
						"Text": "篩選器"
					},
					"Key": "Filter"
				},
				{
					"Source":
					{
						"Text": "Follow"
					},
					"Translation":
					{
						"Text": "追蹤"
					},
					"Key": "Follow"
				},
				{
					"Source":
					{
						"Text": "Follow & Subscribe"
					},
					"Translation":
					{
						"Text": "追蹤與訂閱"
					},
					"Key": "FollowAndSubscribe"
				},
				{
					"Source":
					{
						"Text": "Follow Collection"
					},
					"Translation":
					{
						"Text": "追蹤收藏"
					},
					"Key": "FollowCollection"
				},
				{
					"Source":
					{
						"Text": "Follow Only"
					},
					"Translation":
					{
						"Text": "僅追蹤"
					},
					"Key": "FollowOnly"
				},
				{
					"Source":
					{
						"Text": "Followed"
					},
					"Translation":
					{
						"Text": "已追蹤"
					},
					"Key": "Followed"
				},
				{
					"Source":
					{
						"Text": "Followed Collections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sort_FollowedCollections"
				},
				{
					"Source":
					{
						"Text": "Followers"
					},
					"Translation":
					{
						"Text": "追蹤者"
					},
					"Key": "Followers"
				},
				{
					"Source":
					{
						"Text": "I Have A Code"
					},
					"Translation":
					{
						"Text": "我有驗證碼"
					},
					"Key": "EmailAuth_EnterCode"
				},
				{
					"Source":
					{
						"Text": "Incomplete Subscription"
					},
					"Translation":
					{
						"Text": "訂閱未完成"
					},
					"Key": "SubscriptionIncomplete"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "正在初始化"
					},
					"Key": "ModStatus_Initializing"
				},
				{
					"Source":
					{
						"Text": "Inspect Dependencies"
					},
					"Translation":
					{
						"Text": "檢查依賴模組"
					},
					"Key": "ModDependenciesInspect"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "已安裝"
					},
					"Key": "ModStatus_Installed"
				},
				{
					"Source":
					{
						"Text": "Installed Mods"
					},
					"Translation":
					{
						"Text": "已安裝的模組"
					},
					"Key": "Sort_InstalledMods"
				},
				{
					"Source":
					{
						"Text": "Installed by Others"
					},
					"Translation":
					{
						"Text": "已由他人安裝"
					},
					"Key": "ModStatus_InSystemInstallation"
				},
				{
					"Source":
					{
						"Text": "Installing"
					},
					"Translation":
					{
						"Text": "正在安裝"
					},
					"Key": "ModStatus_Installing"
				},
				{
					"Source":
					{
						"Text": "Insufficient Tokens"
					},
					"Translation":
					{
						"Text": "代幣不足"
					},
					"Key": "InsufficientTokens_Heading"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage"
					},
					"Translation":
					{
						"Text": "儲存空間不足"
					},
					"Key": "InsufficientStorageHeader"
				},
				{
					"Source":
					{
						"Text": "Invalid security code. Please check your email for your code and try again."
					},
					"Translation":
					{
						"Text": "無效安全碼。請確認電子郵件內的驗證碼，並再試一次。"
					},
					"Key": "EmailAuth_CodePromptFailedText"
				},
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "模組庫"
					},
					"Key": "PageLibrary"
				},
				{
					"Source":
					{
						"Text": "Log Out"
					},
					"Translation":
					{
						"Text": "登出"
					},
					"Key": "LogOut"
				},
				{
					"Source":
					{
						"Text": "Logout from mod.io?"
					},
					"Translation":
					{
						"Text": "是否登出 mod.io？"
					},
					"Key": "LogOut_Text"
				},
				{
					"Source":
					{
						"Text": "Missing Dependencies"
					},
					"Translation":
					{
						"Text": "缺少依賴模組"
					},
					"Key": "ModDependenciesMissing"
				},
				{
					"Source":
					{
						"Text": "Mod Dependencies"
					},
					"Translation":
					{
						"Text": "依賴模組"
					},
					"Key": "ModDependenciesHeader"
				},
				{
					"Source":
					{
						"Text": "Mod Description"
					},
					"Translation":
					{
						"Text": "模組說明"
					},
					"Key": "ModDescription"
				},
				{
					"Source":
					{
						"Text": "Mods"
					},
					"Translation":
					{
						"Text": "模組"
					},
					"Key": "PageMods"
				},
				{
					"Source":
					{
						"Text": "More From Creator"
					},
					"Translation":
					{
						"Text": "該創作者模組"
					},
					"Key": "MoreFromCreatorAction"
				},
				{
					"Source":
					{
						"Text": "More From Curator"
					},
					"Translation":
					{
						"Text": "該策劃者的其他模組"
					},
					"Key": "MoreFromCuratorAction"
				},
				{
					"Source":
					{
						"Text": "No Results Found"
					},
					"Translation":
					{
						"Text": "查無結果"
					},
					"Key": "SearchNoResults"
				},
				{
					"Source":
					{
						"Text": "Not Followed"
					},
					"Translation":
					{
						"Text": "未追蹤"
					},
					"Key": "NotFollowed"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "我知道了"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "模組選項"
					},
					"Key": "ModOptions"
				},
				{
					"Source":
					{
						"Text": "Please check your email for your code and enter it below."
					},
					"Translation":
					{
						"Text": "請查看電子郵件內的驗證碼，並在下方輸入。"
					},
					"Key": "EmailAuth_CodePromptText"
				},
				{
					"Source":
					{
						"Text": "Please choose one of the following reasons:"
					},
					"Translation":
					{
						"Text": "請從以下原因中選擇一項："
					},
					"Key": "ReportContent_ReasonPrompt"
				},
				{
					"Source":
					{
						"Text": "Please enter your email address."
					},
					"Translation":
					{
						"Text": "請輸入您的電子郵件地址。"
					},
					"Key": "EmailAuth_EmailPromptText"
				},
				{
					"Source":
					{
						"Text": "Please wait while we process your purchase."
					},
					"Translation":
					{
						"Text": "請等待我們處理您的購買。"
					},
					"Key": "Waiting_SubInfo"
				},
				{
					"Source":
					{
						"Text": "Popular"
					},
					"Translation":
					{
						"Text": "熱門"
					},
					"Key": "SortPopular"
				},
				{
					"Source":
					{
						"Text": "Premium Mod"
					},
					"Translation":
					{
						"Text": "付費模組"
					},
					"Key": "PremiumMod"
				},
				{
					"Source":
					{
						"Text": "Prioritize Mod"
					},
					"Translation":
					{
						"Text": "優先模組"
					},
					"Key": "PrioritizeModAction"
				},
				{
					"Source":
					{
						"Text": "Privacy Policy"
					},
					"Translation":
					{
						"Text": "隱私權政策"
					},
					"Key": "PrivacyPolicyText"
				},
				{
					"Source":
					{
						"Text": "Purchase Mod"
					},
					"Translation":
					{
						"Text": "購買模組"
					},
					"Key": "PurchaseModAction"
				},
				{
					"Source":
					{
						"Text": "Purchased"
					},
					"Translation":
					{
						"Text": "已購買"
					},
					"Key": "ModStatus_Purchased"
				},
				{
					"Source":
					{
						"Text": "Purchased Mods"
					},
					"Translation":
					{
						"Text": "已購買的模組"
					},
					"Key": "Sort_PurchasedMods"
				},
				{
					"Source":
					{
						"Text": "Purchases"
					},
					"Translation":
					{
						"Text": "購買"
					},
					"Key": "SortPurchases"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "離開"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Queued"
					},
					"Translation":
					{
						"Text": "待下載"
					},
					"Key": "ModStatus_Queued"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "評分"
					},
					"Key": "Rating"
				},
				{
					"Source":
					{
						"Text": "Recent"
					},
					"Translation":
					{
						"Text": "最近"
					},
					"Key": "SortRecent"
				},
				{
					"Source":
					{
						"Text": "Recent Mods"
					},
					"Translation":
					{
						"Text": "最近推出的模組"
					},
					"Key": "Page_RecentMods"
				},
				{
					"Source":
					{
						"Text": "Refund Policy"
					},
					"Translation":
					{
						"Text": "退款政策"
					},
					"Key": "RefundPolicyText"
				},
				{
					"Source":
					{
						"Text": "Released"
					},
					"Translation":
					{
						"Text": "釋出"
					},
					"Key": "Released"
				},
				{
					"Source":
					{
						"Text": "Report A Problem"
					},
					"Translation":
					{
						"Text": "回報問題"
					},
					"Key": "ReportContent_Heading"
				},
				{
					"Source":
					{
						"Text": "Report Details (required)"
					},
					"Translation":
					{
						"Text": "檢舉詳細內容（必填）"
					},
					"Key": "ReportContent_Details"
				},
				{
					"Source":
					{
						"Text": "Report Mod"
					},
					"Translation":
					{
						"Text": "檢舉模組"
					},
					"Key": "ReportModAction"
				},
				{
					"Source":
					{
						"Text": "Results for:"
					},
					"Translation":
					{
						"Text": "搜尋內容："
					},
					"Key": "SearchResults"
				},
				{
					"Source":
					{
						"Text": "Retry Download"
					},
					"Translation":
					{
						"Text": "再次下載"
					},
					"Key": "DownloadRetry"
				},
				{
					"Source":
					{
						"Text": "Retry Update"
					},
					"Translation":
					{
						"Text": "再次更新"
					},
					"Key": "UpdateRetry"
				},
				{
					"Source":
					{
						"Text": "Search"
					},
					"Translation":
					{
						"Text": "搜尋"
					},
					"Key": "Search"
				},
				{
					"Source":
					{
						"Text": "Search for Collections..."
					},
					"Translation":
					{
						"Text": "搜尋收藏⋯⋯"
					},
					"Key": "SearchCollectionsExample"
				},
				{
					"Source":
					{
						"Text": "Search for Mods..."
					},
					"Translation":
					{
						"Text": "搜尋模組……"
					},
					"Key": "SearchExample"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "選取"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Send Code"
					},
					"Translation":
					{
						"Text": "傳送驗證碼"
					},
					"Key": "EmailAuth_RequestCode"
				},
				{
					"Source":
					{
						"Text": "Sending Report..."
					},
					"Translation":
					{
						"Text": "正在傳送檢舉內容……"
					},
					"Key": "ReportSending"
				},
				{
					"Source":
					{
						"Text": "Something Went Wrong!"
					},
					"Translation":
					{
						"Text": "發生錯誤！"
					},
					"Key": "ErrorGeneric"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "送出"
					},
					"Key": "ReportContent_Submit"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "送出"
					},
					"Key": "EmailAuth_SubmitCode"
				},
				{
					"Source":
					{
						"Text": "Subscribe"
					},
					"Translation":
					{
						"Text": "訂閱"
					},
					"Key": "SubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Subscribe To Mods"
					},
					"Translation":
					{
						"Text": "需訂閱模組"
					},
					"Key": "ModDependenciesSubscribe"
				},
				{
					"Source":
					{
						"Text": "Subscribed"
					},
					"Translation":
					{
						"Text": "已訂閱"
					},
					"Key": "Subscribed"
				},
				{
					"Source":
					{
						"Text": "Subscribers"
					},
					"Translation":
					{
						"Text": "訂閱者數"
					},
					"Key": "Subscribers"
				},
				{
					"Source":
					{
						"Text": "Subscriptions"
					},
					"Translation":
					{
						"Text": "訂閱"
					},
					"Key": "SortSubscriptions"
				},
				{
					"Source":
					{
						"Text": "Terms & Conditions"
					},
					"Translation":
					{
						"Text": "條款與條件"
					},
					"Key": "TermsConditionsText"
				},
				{
					"Source":
					{
						"Text": "Terms Of Use"
					},
					"Translation":
					{
						"Text": "使用條款"
					},
					"Key": "Terms_Header"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are currently unavailable."
					},
					"Translation":
					{
						"Text": "尚有目前無法取得的依賴模組。"
					},
					"Key": "ModDependenciesErrorMissing"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are not downloaded."
					},
					"Translation":
					{
						"Text": "尚有未下載的依賴模組。"
					},
					"Key": "ModDependenciesErrorDownload"
				},
				{
					"Source":
					{
						"Text": "This feature requires you to be online. Please check your internet connection."
					},
					"Translation":
					{
						"Text": "此功能需要網路。請檢查您的網路連線。"
					},
					"Key": "NetworkErrorText"
				},
				{
					"Source":
					{
						"Text": "This mod has Mod Dependencies which are required for it to be installed."
					},
					"Translation":
					{
						"Text": "此模組有必須安裝的依賴模組。"
					},
					"Key": "ModDependenciesText"
				},
				{
					"Source":
					{
						"Text": "This mod will be added to your subscriptions and begin downloading after purchasing"
					},
					"Translation":
					{
						"Text": "此模組將於購買後加入訂閱並開始下載"
					},
					"Key": "ConfirmPurchase_SubInfo"
				},
				{
					"Source":
					{
						"Text": "To help us process your report, please provide as much detail and evidence as possible."
					},
					"Translation":
					{
						"Text": "為幫助我們處理檢舉內容，請盡可能提供詳細資料與證據。"
					},
					"Key": "ReportContent_ReasonDescription"
				},
				{
					"Source":
					{
						"Text": "Today"
					},
					"Translation":
					{
						"Text": "今日"
					},
					"Key": "Timespan_Today"
				},
				{
					"Source":
					{
						"Text": "Token Packs"
					},
					"Translation":
					{
						"Text": "代幣包"
					},
					"Key": "InsufficientFunds_Confirm"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "總大小"
					},
					"Key": "Total"
				},
				{
					"Source":
					{
						"Text": "Trending"
					},
					"Translation":
					{
						"Text": "趨勢"
					},
					"Key": "SortTrending"
				},
				{
					"Source":
					{
						"Text": "Trending Mods"
					},
					"Translation":
					{
						"Text": "精選模組"
					},
					"Key": "Page_TrendingMods"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Playstation™Network account is not permitted to access User Generated Content. This can be changed in your Playstation™Network privacy settings."
					},
					"Translation":
					{
						"Text": "無法取得 mod.io 授權。該 Playstation™Network 帳號無權存取使用者創作內容。此選項可在 Playstation™Network 隱私權設定中變更。"
					},
					"Key": "Error_PSN_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Xbox Live account is not permitted to access User Generated Content. This can be changed in your Xbox privacy settings."
					},
					"Translation":
					{
						"Text": "無法取得 mod.io 授權。該 Xbox Live 帳號無權存取使用者創作內容。此選項可在 Xbox Live 隱私權設定中變更。"
					},
					"Key": "Error_Xbox_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "無法取得 mod.io 授權。年齡未滿 13 歲的使用者不得建立 mod.io 帳號。請查看 mod.io 使用條款，進一步了解詳情。"
					},
					"Key": "Error_Xbox_Child"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "無法取得 mod.io 授權。年齡未滿 13 歲的使用者不得建立 mod.io 帳號。請查看 mod.io 使用條款，進一步了解詳情。"
					},
					"Key": "Error_PSN_Child"
				},
				{
					"Source":
					{
						"Text": "Unfollow"
					},
					"Translation":
					{
						"Text": "取消追蹤"
					},
					"Key": "Unfollow"
				},
				{
					"Source":
					{
						"Text": "Uninstall"
					},
					"Translation":
					{
						"Text": "移除"
					},
					"Key": "UninstallAction"
				},
				{
					"Source":
					{
						"Text": "Uninstalling"
					},
					"Translation":
					{
						"Text": "正在解除安裝"
					},
					"Key": "ModStatus_Uninstalling"
				},
				{
					"Source":
					{
						"Text": "Unsubscribe"
					},
					"Translation":
					{
						"Text": "解除訂閱"
					},
					"Key": "UnsubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "更新"
					},
					"Key": "ModProp_Updated"
				},
				{
					"Source":
					{
						"Text": "Updating"
					},
					"Translation":
					{
						"Text": "正在更新"
					},
					"Key": "ModStatus_Updating"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "上傳"
					},
					"Key": "ModStatus_Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "正在上傳"
					},
					"Key": "ModStatus_Uploading"
				},
				{
					"Source":
					{
						"Text": "Use Another Email"
					},
					"Translation":
					{
						"Text": "使用其他電子郵件"
					},
					"Key": "EmailAuth_ChangeEmail"
				},
				{
					"Source":
					{
						"Text": "Version"
					},
					"Translation":
					{
						"Text": "版本"
					},
					"Key": "Version"
				},
				{
					"Source":
					{
						"Text": "View Mod"
					},
					"Translation":
					{
						"Text": "查看模組"
					},
					"Key": "ViewModAction"
				},
				{
					"Source":
					{
						"Text": "View Mod Collection"
					},
					"Translation":
					{
						"Text": "查看模組收藏"
					},
					"Key": "ViewModCollectionAction"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "正在等待"
					},
					"Key": "Waiting_Title"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "正在等待"
					},
					"Key": "Waiting_Description"
				},
				{
					"Source":
					{
						"Text": "We use mod.io to support user-generated content in-game. By clicking “I agree” you agree to mod.io Terms of Use and a mod.io account will be created for you (using your display name, avatar and ID). Please see the mod.io Privacy Policy on how mod.io processes your personal data."
					},
					"Translation":
					{
						"Text": "我們使用 mod.io 協助處理遊戲內的使用者創作內容。點選「我同意」代表您同意 mod.io 使用條款，並同意系統為您建立 mod.io 帳號（使用您顯示的名稱、頭像及 ID）。請查看 mod.io 隱私權政策，了解 mod.io 如何處理您的個人資料。"
					},
					"Key": "TermsText"
				},
				{
					"Source":
					{
						"Text": "Would you like to buy a token pack?"
					},
					"Translation":
					{
						"Text": "是否要購買代幣包？"
					},
					"Key": "InsufficientTokens_SubInfo"
				},
				{
					"Source":
					{
						"Text": "You do not have enough storage available to perform this subscription."
					},
					"Translation":
					{
						"Text": "儲存空間不足，無法執行此訂閱。"
					},
					"Key": "ModDependenciesError"
				},
				{
					"Source":
					{
						"Text": "You don’t have enough storage space available to download and install this mod. Go to your Library to view installed mods and free up space."
					},
					"Translation":
					{
						"Text": "你沒有足夠的儲存空間來下載及安裝此模組。請前往您的遊戲庫檢視已安裝的模組，並釋出空間。"
					},
					"Key": "InsufficientStorageDescription"
				},
				{
					"Source":
					{
						"Text": "You have insufficient tokens to buy this mod."
					},
					"Translation":
					{
						"Text": "代幣不足，無法購買此模組。"
					},
					"Key": "InsufficientTokens_Desc"
				},
				{
					"Source":
					{
						"Text": "You're no longer following this collection. Do you wish to unsubscribe from all mods in this collection?"
					},
					"Translation":
					{
						"Text": "您不再追蹤此收藏。您是否希望取消訂閱此收藏中的所有模組？"
					},
					"Key": "CollectionUnfollowedText"
				},
				{
					"Source":
					{
						"Text": "Your Report Was Successfully Submitted."
					},
					"Translation":
					{
						"Text": "檢舉內容已成功送出。"
					},
					"Key": "ReportSuccess"
				},
				{
					"Source":
					{
						"Text": "by ({0})"
					},
					"Translation":
					{
						"Text": "創作者（{0}）"
					},
					"Key": "PlatformUsernameFormat"
				},
				{
					"Source":
					{
						"Text": "{0} ago"
					},
					"Translation":
					{
						"Text": "{0} 前"
					},
					"Key": "ModProp_TimePassedFormat"
				},
				{
					"Source":
					{
						"Text": "{0}y ago"
					},
					"Translation":
					{
						"Text": "{0} 年前"
					},
					"Key": "Timespan_Years"
				},
				{
					"Source":
					{
						"Text": "{0}{1}"
					},
					"Translation":
					{
						"Text": "{0}{1}"
					},
					"Key": "DownloadsFormatText"
				},
				{
					"Source":
					{
						"Text": "{1}m ago"
					},
					"Translation":
					{
						"Text": "{1} 月前"
					},
					"Key": "Timespan_Months"
				},
				{
					"Source":
					{
						"Text": "{2}d ago"
					},
					"Translation":
					{
						"Text": "{2} 天前"
					},
					"Key": "Timespan_Days"
				}
			]
		},
		{
			"Namespace": "ST_ModioStaticLocData",
			"Children": [
				{
					"Source":
					{
						"Text": "Alphabetical"
					},
					"Translation":
					{
						"Text": "字母順序"
					},
					"Key": "EModioSortFieldType::Alphabetical"
				},
				{
					"Source":
					{
						"Text": "Already authenticated"
					},
					"Translation":
					{
						"Text": "已通過身分驗證"
					},
					"Key": "EModioErrorCondition::UserAlreadyAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "Already subscribed to mod"
					},
					"Translation":
					{
						"Text": "已經訂閱模組"
					},
					"Key": "EModioErrorCondition::AlreadySubscribed"
				},
				{
					"Source":
					{
						"Text": "Ascending"
					},
					"Translation":
					{
						"Text": "升冪"
					},
					"Key": "EModioSortDirection::Ascending"
				},
				{
					"Source":
					{
						"Text": "Authentication failure"
					},
					"Translation":
					{
						"Text": "驗證失敗"
					},
					"Key": "EModioErrorCondition::UserNotAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "B"
				},
				{
					"Source":
					{
						"Text": "Begin Install"
					},
					"Translation":
					{
						"Text": "開始安裝"
					},
					"Key": "EModioModManagementEventType::BeginInstall"
				},
				{
					"Source":
					{
						"Text": "Begin Uninstall"
					},
					"Translation":
					{
						"Text": "開始解除安裝"
					},
					"Key": "EModioModManagementEventType::BeginUninstall"
				},
				{
					"Source":
					{
						"Text": "Begin Update"
					},
					"Translation":
					{
						"Text": "開始更新"
					},
					"Key": "EModioModManagementEventType::BeginUpdate"
				},
				{
					"Source":
					{
						"Text": "Begin Upload"
					},
					"Translation":
					{
						"Text": "開始上傳"
					},
					"Key": "EModioModManagementEventType::BeginUpload"
				},
				{
					"Source":
					{
						"Text": "Cannot add dependency to monetized mod"
					},
					"Translation":
					{
						"Text": "無法將依賴項新增至創造營收模組"
					},
					"Key": "EModioErrorCondition::ModCannotAddDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot allow dependencies for monetized mod"
					},
					"Translation":
					{
						"Text": "無法允許創造營收模組的依賴項"
					},
					"Key": "EModioErrorCondition::ModCannotAllowDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot delete mod with dependencies"
					},
					"Translation":
					{
						"Text": "無法刪除帶有依賴項的模組"
					},
					"Key": "EModioErrorCondition::ModCannotDeleteDependency"
				},
				{
					"Source":
					{
						"Text": "Compressing"
					},
					"Translation":
					{
						"Text": "正在壓縮"
					},
					"Key": "EModioModProgressState::Compressing"
				},
				{
					"Source":
					{
						"Text": "Configuration Error"
					},
					"Translation":
					{
						"Text": "配置錯誤"
					},
					"Key": "EModioErrorCondition::ConfigurationError"
				},
				{
					"Source":
					{
						"Text": "DMCA"
					},
					"Translation":
					{
						"Text": "DMCA"
					},
					"Key": "EModioReportType::DMCA"
				},
				{
					"Source":
					{
						"Text": "Date Marked Live"
					},
					"Translation":
					{
						"Text": "創建日期"
					},
					"Key": "EModioSortFieldType::DateMarkedLive"
				},
				{
					"Source":
					{
						"Text": "Date Updated"
					},
					"Translation":
					{
						"Text": "更新日期"
					},
					"Key": "EModioSortFieldType::DateUpdated"
				},
				{
					"Source":
					{
						"Text": "Descending"
					},
					"Translation":
					{
						"Text": "降冪"
					},
					"Key": "EModioSortDirection::Descending"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "正在下載"
					},
					"Key": "EModioModState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "正在下載"
					},
					"Key": "EModioModProgressState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads Today"
					},
					"Translation":
					{
						"Text": "今日下載數"
					},
					"Key": "EModioSortFieldType::DownloadsToday"
				},
				{
					"Source":
					{
						"Text": "Downloads Total"
					},
					"Translation":
					{
						"Text": "總下載數"
					},
					"Key": "EModioSortFieldType::DownloadsTotal"
				},
				{
					"Source":
					{
						"Text": "Email code already redeemed"
					},
					"Translation":
					{
						"Text": "電子郵件代碼已經兌換"
					},
					"Key": "EModioErrorCondition::EmailExchangeCodeAlreadyRedeemed"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "正在擷取"
					},
					"Key": "EModioModState::Extracting"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "正在擷取"
					},
					"Key": "EModioModProgressState::Extracting"
				},
				{
					"Source":
					{
						"Text": "False Information"
					},
					"Translation":
					{
						"Text": "錯誤資訊"
					},
					"Key": "EModioReportType::FalseInformation"
				},
				{
					"Source":
					{
						"Text": "Filesystem Error"
					},
					"Translation":
					{
						"Text": "檔案系統錯誤"
					},
					"Key": "EModioErrorCondition::FilesystemError"
				},
				{
					"Source":
					{
						"Text": "GB"
					},
					"Translation":
					{
						"Text": "GB"
					},
					"Key": "GB"
				},
				{
					"Source":
					{
						"Text": "Generic"
					},
					"Translation":
					{
						"Text": "一般"
					},
					"Key": "EModioReportType::Generic"
				},
				{
					"Source":
					{
						"Text": "ID"
					},
					"Translation":
					{
						"Text": "ID"
					},
					"Key": "EModioSortFieldType::ID"
				},
				{
					"Source":
					{
						"Text": "Illegal Content"
					},
					"Translation":
					{
						"Text": "違法內容"
					},
					"Key": "EModioReportType::IllegalContent"
				},
				{
					"Source":
					{
						"Text": "Incorrect mod price"
					},
					"Translation":
					{
						"Text": "模組價格不正確"
					},
					"Key": "EModioErrorCondition::IncorrectPrice"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "正在初始化"
					},
					"Key": "EModioModProgressState::Initializing"
				},
				{
					"Source":
					{
						"Text": "Installation Pending"
					},
					"Translation":
					{
						"Text": "正在等待安裝"
					},
					"Key": "EModioModState::InstallationPending"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "已安裝"
					},
					"Key": "EModioModState::Installed"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "已安裝"
					},
					"Key": "EModioModManagementEventType::Installed"
				},
				{
					"Source":
					{
						"Text": "Insufficient permissions"
					},
					"Translation":
					{
						"Text": "存取遭拒"
					},
					"Key": "EModioErrorCondition::InsufficientPermissions"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage space"
					},
					"Translation":
					{
						"Text": "空間不足"
					},
					"Key": "EModioErrorCondition::InsufficientSpace"
				},
				{
					"Source":
					{
						"Text": "Internal SDK Error"
					},
					"Translation":
					{
						"Text": "系統錯誤"
					},
					"Key": "EModioErrorCondition::InternalError"
				},
				{
					"Source":
					{
						"Text": "Invalid Parameter"
					},
					"Translation":
					{
						"Text": "無效參數"
					},
					"Key": "EModioErrorCondition::InvalidArgsError"
				},
				{
					"Source":
					{
						"Text": "Invalid email login code"
					},
					"Translation":
					{
						"Text": "電子郵件登入代碼無效"
					},
					"Key": "EModioErrorCondition::EmailLoginCodeInvalid"
				},
				{
					"Source":
					{
						"Text": "Item already owned"
					},
					"Translation":
					{
						"Text": "已擁有此物品"
					},
					"Key": "EModioErrorCondition::ItemAlreadyOwned"
				},
				{
					"Source":
					{
						"Text": "Item not found"
					},
					"Translation":
					{
						"Text": "查無項目"
					},
					"Key": "EModioErrorCondition::EntityNotFoundError"
				},
				{
					"Source":
					{
						"Text": "KB"
					},
					"Translation":
					{
						"Text": "KB"
					},
					"Key": "KB"
				},
				{
					"Source":
					{
						"Text": "Largest"
					},
					"Translation":
					{
						"Text": "最大"
					},
					"Key": "Largest"
				},
				{
					"Source":
					{
						"Text": "MB"
					},
					"Translation":
					{
						"Text": "MB"
					},
					"Key": "MB"
				},
				{
					"Source":
					{
						"Text": "Metrics session active"
					},
					"Translation":
					{
						"Text": "指標工作階段有效"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsActive"
				},
				{
					"Source":
					{
						"Text": "Metrics session already initialized"
					},
					"Translation":
					{
						"Text": "指標工作階段已經初始化"
					},
					"Key": "EModioErrorCondition::MetricsSessionAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not initialized"
					},
					"Translation":
					{
						"Text": "指標工作階段未初始化"
					},
					"Key": "EModioErrorCondition::MetricsSessionNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not started"
					},
					"Translation":
					{
						"Text": "指標工作階段未開始"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsNotActive"
				},
				{
					"Source":
					{
						"Text": "Mod dependencies not allowed"
					},
					"Translation":
					{
						"Text": "不允許使用模組依賴項"
					},
					"Key": "EModioErrorCondition::ModDependenciesNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Mod install/update canceled"
					},
					"Translation":
					{
						"Text": "模組安裝/更新已取消"
					},
					"Key": "EModioErrorCondition::InstallOrUpdateCancelled"
				},
				{
					"Source":
					{
						"Text": "Mod is being processed"
					},
					"Translation":
					{
						"Text": "正在處理模組"
					},
					"Key": "EModioErrorCondition::ModBeingProcessed"
				},
				{
					"Source":
					{
						"Text": "Mod is currently a dependency"
					},
					"Translation":
					{
						"Text": "模組目前是一個依賴項"
					},
					"Key": "EModioErrorCondition::ModIsDependency"
				},
				{
					"Source":
					{
						"Text": "Mod management already enabled"
					},
					"Translation":
					{
						"Text": "模組管理已經啟用"
					},
					"Key": "EModioErrorCondition::ModManagementAlreadyEnabled"
				},
				{
					"Source":
					{
						"Text": "Mod management disabled"
					},
					"Translation":
					{
						"Text": "模組管理已停用"
					},
					"Key": "EModioErrorCondition::ModManagementDisabled"
				},
				{
					"Source":
					{
						"Text": "Mod upload canceled"
					},
					"Translation":
					{
						"Text": "模組上傳已取消"
					},
					"Key": "EModioErrorCondition::UploadCancelled"
				},
				{
					"Source":
					{
						"Text": "Monetization operation failed"
					},
					"Translation":
					{
						"Text": "創造營收作業已失敗"
					},
					"Key": "EModioErrorCondition::MonetizationOperationError"
				},
				{
					"Source":
					{
						"Text": "Network Error"
					},
					"Translation":
					{
						"Text": "網路錯誤"
					},
					"Key": "EModioErrorCondition::NetworkError"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "查無錯誤"
					},
					"Key": "EModioErrorCondition::ApiErrorRefSuccess"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "查無錯誤"
					},
					"Key": "EModioErrorCondition::NoError"
				},
				{
					"Source":
					{
						"Text": "No mods in metrics session"
					},
					"Translation":
					{
						"Text": "指標工作階段中沒有模組"
					},
					"Key": "EModioErrorCondition::MetricsSessionHasNoMods"
				},
				{
					"Source":
					{
						"Text": "Not Working"
					},
					"Translation":
					{
						"Text": "無法運行"
					},
					"Key": "EModioReportType::NotWorking"
				},
				{
					"Source":
					{
						"Text": "Operation canceled"
					},
					"Translation":
					{
						"Text": "已取消"
					},
					"Key": "EModioErrorCondition::OperationCanceled"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "其他"
					},
					"Key": "EModioReportType::Other"
				},
				{
					"Source":
					{
						"Text": "Parental controls blocked"
					},
					"Translation":
					{
						"Text": "家長控制已封鎖"
					},
					"Key": "EModioErrorCondition::ParentalControlRestrictions"
				},
				{
					"Source":
					{
						"Text": "Payment transaction failed"
					},
					"Translation":
					{
						"Text": "付款交易已失敗"
					},
					"Key": "EModioErrorCondition::PaymentTransactionFailed"
				},
				{
					"Source":
					{
						"Text": "Premium feature unavailable"
					},
					"Translation":
					{
						"Text": "進階功能不可用"
					},
					"Key": "EModioErrorCondition::PremiumFeatureNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Rate limit exceeded"
					},
					"Translation":
					{
						"Text": "達到速率上限"
					},
					"Key": "EModioErrorCondition::RateLimited"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "評分"
					},
					"Key": "EModioSortFieldType::Rating"
				},
				{
					"Source":
					{
						"Text": "Report submission error"
					},
					"Translation":
					{
						"Text": "送出檢舉內容時發生錯誤"
					},
					"Key": "EModioErrorCondition::SubmitReportError"
				},
				{
					"Source":
					{
						"Text": "Rude Content"
					},
					"Translation":
					{
						"Text": "粗鄙內容"
					},
					"Key": "EModioReportType::RudeContent"
				},
				{
					"Source":
					{
						"Text": "SDK already initialized"
					},
					"Translation":
					{
						"Text": "SDK 已經初始化"
					},
					"Key": "EModioErrorCondition::SDKAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "SDK not initialized"
					},
					"Translation":
					{
						"Text": "SDK 未初始化"
					},
					"Key": "EModioErrorCondition::SDKNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Stolen Content"
					},
					"Translation":
					{
						"Text": "盜竊內容"
					},
					"Key": "EModioReportType::StolenContent"
				},
				{
					"Source":
					{
						"Text": "Subscriber Count"
					},
					"Translation":
					{
						"Text": "訂閱者數量"
					},
					"Key": "EModioSortFieldType::SubscriberCount"
				},
				{
					"Source":
					{
						"Text": "System Error"
					},
					"Translation":
					{
						"Text": "系統錯誤"
					},
					"Key": "EModioErrorCondition::SystemError"
				},
				{
					"Source":
					{
						"Text": "Temporary mod set not initialized"
					},
					"Translation":
					{
						"Text": "臨時模組集未初始化"
					},
					"Key": "EModioErrorCondition::TempModSetNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Terms of Use not accepted"
					},
					"Translation":
					{
						"Text": "未接受使用條款"
					},
					"Key": "EModioErrorCondition::UserTermsOfUseError"
				},
				{
					"Source":
					{
						"Text": "Uninstall Pending"
					},
					"Translation":
					{
						"Text": "正在等待解除安裝"
					},
					"Key": "EModioModState::UninstallPending"
				},
				{
					"Source":
					{
						"Text": "Uninstalled"
					},
					"Translation":
					{
						"Text": "已解除安裝"
					},
					"Key": "EModioModManagementEventType::Uninstalled"
				},
				{
					"Source":
					{
						"Text": "Update Pending"
					},
					"Translation":
					{
						"Text": "正在等待更新"
					},
					"Key": "EModioModState::UpdatePending"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "更新"
					},
					"Key": "EModioModManagementEventType::Updated"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "上傳"
					},
					"Key": "EModioModManagementEventType::Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "正在上傳"
					},
					"Key": "EModioModProgressState::Uploading"
				}
			]
		}
	]
}